
• 𝗛𝘆𝗿𝗼𝗼 𝗩𝗜𝗣 𝗦𝗖𝗥𝗜𝗣𝗧
-----------------------------------------------------------------------------------------
• ɴᴇᴡ ᴍᴇɴᴜ 🗓
• ʟᴇɴɢᴛʜᴇɴ ᴛʜᴇ ᴡʀɪᴛɪɴɢ ɪɴ ᴛʜᴇ ʀᴏᴏᴍ 🔵
• ʟᴏɴɢ ʀᴏᴏᴍ ɴᴀᴍᴇ 🔵
-----------------------------------------------------------------------------------------
• ɪᴍᴘʀᴏᴠᴇᴅ ᴍᴇɴᴜ 🗓
• ᴜᴘᴅᴀᴛᴇ ᴛʜᴇ ꜱᴄʀɪᴘᴛ ᴅɪꜱᴘʟᴀʏ 🔵
• ꜰɪx ʟᴇᴠᴇʟ ᴜᴘ ɪɴ ʟᴏʙʙʏ ʀᴏᴏᴍ ᴍᴇɴᴜ 🔵
• ꜰɪx ʟᴏɴɢ ʀᴏᴏᴍ ɴᴀᴍᴇ ᴍᴇɴᴜ 🔵
• ꜰɪx sᴘᴀᴍ ʀᴛ ᴍᴀx ᴍᴇɴᴜ 🔵
• ꜰɪx ᴄʜᴀɴɢᴇ ɴᴀᴍᴇ ᴍᴇɴᴜ 🔵
• ꜰɪx ꜱᴘᴇᴇᴅ ɴᴏʀᴍᴀʟ ᴍᴇɴᴜ 🔵
• ꜰɪx ᴘᴏᴡᴇʀ ᴇɴɢɪɴᴇ ᴍᴇɴᴜ 🔵
• ꜰɪx ɢᴀꜱᴏɴʟɪɴᴇ ᴍᴇɴᴜ 🔵
• ꜰɪx ᴛʀᴜᴄᴋ ɢʟɪᴛᴄʜ ᴍᴇɴᴜ ⚪
• ꜰɪx ᴀɴᴛɪ ʀɪᴏᴛ ᴍᴇɴᴜ 🔵
• ꜰɪx ʀɪᴏᴛ v3 ᴍᴇɴᴜ 🔵
• ꜰɪx ʟᴏᴀᴅ ʀᴇꜱᴛᴀʀᴛ ᴍᴇɴᴜ 🔵
• ꜰɪx ᴀɴᴛɪ ᴅᴀᴍᴀɢᴇ ᴍᴇɴᴜ 🔵
• ꜰɪx ʀᴇᴍᴏᴠᴇ ᴀᴅꜱ ᴍᴇɴᴜ 🔵
• ꜰɪx ᴡᴀʟʟʜᴀᴄᴋ ᴍᴇɴᴜ 🔵

